/* Button title for an "Edit in" button. The placeholder is replaced by the name of the current default application. */
"Edit in" = "在 %@ 编辑";

/* Default button title for a "Edit in" button when no suitable application for editing can be found. */
"Edit in Default Title" = "编辑工具...";
